{
  "Post-1": {
    "title": "The Bubble and Hunter Biden's Emails",
    "subtitle": ""
    "author": "MDA",
    "date": 2020-10-28,
    "url": "/home/posts/2020-10-28-the-bubble-and-hunter-bidens-emails.html",
    "text": "I have recently been fascinated with the debate currently going on inside the journoverse related to the New York Post’s publication of “smoking gun” emails purportedly obtained from the laptop of Hunter Biden, the son of former Vice President and current Presidential aspirant Joe Biden. The story is significant, because it suggests that Joe Biden lied when he told the American people he and his son Hunter never discussed Hunter’s international business dealings. Particularly remarkable was the initial asymmetrical development of the story. Typically a big story will be reported and analyzed in all similarly-situated news outlets. For example, a big political story appearing in one outlet will typically be referenced by similar outlets covering politics and analyzed accordingly, irrespective of the partisan leanings of the news outlet. Here, however, the only news outlets doing original reporting on the emails and their contents are those news outlets typically perceived as having a right-of-center editorial bent (e.g., New York Post, Fox News, National Review, Breitbart, etc.). Indeed, almost all of the follow up reporting on this particular story has been done exclusively by right-of-center news outlets. News outlets with a perceived left-of-center editorial bent (e.g., New York Times, Washington Post, National Public Radio (NPR), etc.) have either largely ignored the underlying allegations of the New York Post’s report, or have raised procedural objections related to how the emails were obtained. (To be fair, several Progressive reporters and commentators picked up the story.) So what explains this differential media attention? Many in the right-of-center media world have alleged media bias on the part of the left-of-center media world. I think media bias is a plausible reason for the different coverage. However, I do not wish to contribute to the plethora of stories that run through past examples of purported media bias. Instead, I wish to go deeper and examine the structural issues inherent in the media landscape that may explain the resulting bias in news coverage, whether intentional or unintentional, real or perceived. When I think about media structures, I think of an analysis of Twitter clusters and information flow conducted right after the 2016 election by the Electome Project at the Massachusetts Institute of Technology (MIT) Media Lab. VICE News, which was provided exclusive access to the analysis, summarized the results: To say that Trump supporters on Twitter “had few connections to . . . the mainstream media” might be an understatement. According to an annotation on one of the graphics from the MIT analysis, “Almost no verified journalists have a natural flow with most Trump supporters on Twitter” (emphasis added). MIT’s analysis — which used the social media company’s complete data set — shows that on Twitter, Trump supporters formed a particularly insular group when talking about politics during the general election. They had few connections to Clinton supporters or the mainstream media. By contrast, Clinton supporters were more splintered and verified journalists often overlapped within their mutual follower networks. Additionally, POLITICO Magazine published a fascinating piece in the May/June 2017 issue titled, “The Media Bubble is Worse Than You Think.” The purpose of the piece was to analyze how the media missed the Trump phenomenon, and how the groupthink of Clinton’s inevitable victory manifested itself in the national press corps. To do this, the authors asked the following question: Where do journalists work, and how much has that changed in recent years? According to the authors: The results read like a revelation. The national media really does work in a bubble, something that wasn’t true as recently as 2008. And the bubble is growing more extreme. Concentrated heavily along the coasts, the bubble is both geographic and political. If you’re a working journalist, odds aren’t just that you work in a pro-Clinton county—odds are that you reside in one of the nation’s most pro-Clinton counties. The authors point to trends in the publishing industry to help explain how this bubble formed. They note the simultaneous decline of the newspaper publishing industry and the rise of the Internet publishing industry. Newspaper publishing and Internet publishing are categorically distinct industries. Newspapers, the authors say, “must locate, cheek by jowl, next to their customers, the people who consume local news, and whom local advertisers need to reach.” Newspapers exist all over the country, Red and Blue alike. On the other hand, nearly “90 percent of all internet publishing employees work in a county where Clinton won, and 75 percent of them work in a county that she won by more than 30 percentage points,” the authors found. Of the 3,141 counties in the United States, the number of counties that Clinton won by more than 30 percentage points is less than 200. Clinton won a total of 487 counties, or about 16 percent of all counties. (See map below. Source: Brilliant Maps) The publishing industry is in the information business. The concentration of this type of industry in such geographically confined and politically homogenous places is naturally of great concern, precisely because the United States is neither of those things. The American experience varies greatly between regions, states, counties, cities, and even city blocks. From these variances arise different values, cultural attitudes, priorities, and policy preferences. And that is okay. But expecting someone with no connection to, or understanding of, those values, attitudes, priorities, and preferences, to fairly represent and cover those issues is asking a bit much. I am reminded of a fascinating column from back in 2004, written by the then-public editor of the New York Times, Daniel Okrent. The title of the column: “Is the New York Times A Liberal Paper?” The first line: “Of course it is.” Okrent’s candor is refreshing. On social issues, such as gay rights, gun control, abortion, and environmental regulation, Okrent pointedly says, “if you think The Times plays it down the middle on any of them, you've been reading the paper with your eyes closed.” Okrent analyzes the paper’s coverage of gay marriage. For those who believe “the news pages cannot retain their credibility unless all aspects of an issue are subject to robust examination,” Okrent wrote, “it’s disappointing to see The Times present the social and cultural aspects of same-sex marriage in a tone that approaches cheerleading.” How Okrent identified the “cheerleading” tone of the coverage is instructive. Okrent examined both the cumulative collection of recent articles written on the topic in the paper, as well as what was not covered. With respect to the cumulative nature of the New York Times’s coverage, Okrent identified three pro-same sex marriage articles (see here, here, and here) that had appeared on the paper’s front page. Taken together, Okrent argued these articles “would make a very effective ad campaign for the gay marriage cause.” By contrast, Okrent found only one article that covered, as he put it, the “potentially nettlesome effects of gay marriage.” This sort of imbalance led to what Okrent called an “implicit advocacy” in support of same-sex marriage on the part of the New York Times’s news division. This implicit advocacy, he said, was “underscored by what hasn’t appeared,” such as articles written in other publications like how same-sex marriage has fared in other countries, tax revenue implications, domestic abuse in the gay community, how children of gay couples might be affected, or rates of divorce. Okrent concluded: On a topic that has produced one of the defining debates of our time, Times editors have failed to provide the three-dimensional perspective balanced journalism requires. This has not occurred because of management fiat, but because getting outside one's own value system takes a great deal of self-questioning. To be sure, this is not some diatribe against same-sex marriage, which this author has supported since time immemorial, but rather a case study to demonstrate how media bias can manifest itself via implicit bias. So now you may be asking, what in the world does all of this have to do with with the media’s response to the Hunter Biden laptop story? Recall the initial response to the story—that the emails are a Russian disinformation campaign. Notwithstanding the fact that there was no evidence (then or now) to substantiate the claim of a Russian disinformation campaign, many media members uncritically adopted and repeated the claim. On October 16, 2020, at about 9:24PM Eastern Time, one journalist, Bo Erickson of the Columbia Broadcasting System (CBS), asked former Vice President Biden, “What is your response to the NYPost story about your son, sir?” Biden responded by alleging a smear campaign and belittling Erickson. “I know you’d ask it. I have no response, it’s another smear campaign, right up your alley, those are the questions you always ask,” Biden said. Fellow CBS reporter Paula Reed came to Erickson’s defense at 8:40PM Eastern Time: Biden adopts Trump playbook - attacking pool reporter @BoKnowsNews for asking about Hunter Biden story which has been a focus of President Trump’s campaign over past few days. Fine to attack the story, but why personally insult Bo? Interestingly, Reed’s defense was the exception, not the rule. So strong was the conviction of some press members that the laptop was Russian disinformation that they attacked their fellow journalists for even asking former Vice President Biden about the allegations. “Lordy, you ask someone about an article that has already been proven false and having Russia propaganda as its basis? I would suggest taking a look in the mirror,” Matthew Dowd, American Broadcasting Company political analyst, tweeted in response to Erickson. The article has not been proven false, nor is Russian propaganda its basis. Dowd’s reaction is one among many. But Dowd’s reaction demonstrates Okrent’s fundamental point: that getting outside of our value systems “takes a great deal of self-questioning.” Can you imagine being in someone like Dowd’s position? After launching a broadside against a fellow colleague by accusing that colleague of peddling Russian propaganda and pompously telling that person to “look in the mirror,” do you think it would be easy or even socially desirable for Dowd to do a 180 and admit that Dowd was wrong and that, perhaps, it is Dowd who should take a look in the mirror? Of course not. Self-questioning requires internal strength and will power to suppress one’s emotions and biases for a greater purpose—in this case, reporting factual information to a national audience—regardless of how inconvenient doing so might be to one’s worldview. Self-questioning demands humility and for one to always be open to the possibility that it is he or she who is wrong. Self-questioning requires courage. The unfortunate reality is that many of the biggest figures in the media landscape made up their minds too soon and uncritically adopted, without evidence, a position about the nature of Hunter Biden’s laptop that turned out to be false. For these outlets to reverse course now and report on something they have already told their audience is Russian disinformation would work a significant blow to the outlets’ credibility. In this sense, dereliction of that most basic journalistic duty—to tell the truth—is a survival strategy."
  }
  ,
  "Post-2": {
    "title": "Pollsters at War",
    "author": "MDA",
    "date": 2020-10-31,
    "url": "/home/posts/2020-10-31-pollsters-at-war.html",
    "content": "The 2016 presidential election taught a great number of us the importance of distinguishing between national polls and state polls. National polls are indicative of the national popular vote. State polls are indicative of how many electors a presidential candidate will win in the electoral. President Trump lost the popular vote by several million votes, but won the electoral college in a landslide. The national polls in 2016 were largely correct. The state polls in the three states that arguably mattered the most—Michigan, Pennsylvania, and Wisconsin—were less accurate. In each of these states, the Real Clear Politics (RCP) average of polls had Clinton beating Trump in the four-way race. But here is how the race played out in each of these states: Michigan RCP Average: Clinton +3.6 Final Result: Trump +0.3 Difference: 3.9 Pennsylvania RCP Average: Clinton +1.9 Final Result: Trump +0.7 Difference: 2.6 Wisconsin RCP Average: Clinton +6.5 Final Result: Trump +0.7 Difference: 7.2 In Michigan and Pennsylvania, one polling firm did accurately predict Trump’s victory: The Trafalgar Group (hereinafter “Trafalgar”). In Michigan, Trafalgar gave Trump a two-point advantage, a difference 1.7 points compared to the final results. In Pennsylvania, Trafalgar gave Trump a one-point edge, a difference of 0.3 points compared to the final results. So how did Trafalgar get these states correct? According to Trafalgar’s chief strategist, Robert Cahaly, their success lies in the ability to coax out so-called “shy” Trump voters who support Trump, but would never admit it publicly. To get at these “shy” voters, Trafalgar asked a standard question about for whom the respondent would vote. Additionally, Trafalgar asked a “secondary” ballot test question, which asked for whom the respondent thought his or her neighbors would vote. “The general idea is that if people will not admit they personally would vote for Trump, they would admit that their neighbors would,” according to the post-election autopsy on 2016 polling conducted by the American Association for Public Opinion Research, a professional organization for public survey professionals. Trafalgar then produces the final poll results taking both questions into consideration. The so-called “neighbor” question has become quite popular, and can be seen referenced in the headlines of numerous news stories today. “Most Pennsylvanians Believe Their Neighbors Secretly Support Trump,” said a Bloomberg headline. “More voters think neighbors backing Trump over Biden,” read a headline on Fox News. The fascinating aspect of this question is that it often leads to massive differences between voters’ stated preference and their neighbor’s perceived preference. For example, another headline from Fox News read, “Voters pick Biden, yet more think their neighbors back Trump.” In this particular poll, while most said they would vote for Biden, respondents by a 10-point margin (49-38) said they thought their neighbors supported Trump. Nate Silver, the wonderkid of polling, has taken shots at Trafalgar. In one tweet, Silver wrote that both Rasmussen (another polling firm) and Trafalgar “are not highly-rated pollsters. I would not bet on them being right this year.” Cahaly fired back, tweeting he would “take that bet” and wagered “$10k to the COVID-19 relief charity of winner’s choice.” Separately, there is somewhat of a cottage industry of poll skepticism that has formed. One YouTube channel called “Red Eagle Politics” (hereinafter “Red Eagle”) is a key player in this movement. One of the latest videos uploaded to Red Eagle’s channel is titled, “WHY THE POLLS SUCK! - The Two States of the Race for the 2020 Election.” In the video, Red Eagle rails against a recent Wisconsin poll that had Biden up 17-points. Red Eagle further excoriates Nate Silver for apparently defending the poll. (As a side note, the thumbnail photograph of the video is quite humorous, and features a disheveled Nate Silver on election night 2016 (see below for the original disheveled Nate Silver photograph). According to his twitter bio and YouTube videos, Red Eagle is fighting what he calls the “Election Mafia,” which consists, at least in part, of what could be considered “Big Polling” (i.e., the typical pollsters and polling firms featured in election coverage that got the 2016 election totally wrong). I personally find Red Eagle’s videos to be interesting and a good balance to the Big Polling narrative. However, I will say that I am not, and will not pretend to be, a polling expert. Trafalgar has President Trump winning Michigan and Pennsylvania again this election cycle. I find it exciting to see such open debate within the polling community, because it really gives the public a peek behind the curtain. Many take polling results at face value without digging deeper to examine things like the methodology or cross-tabs, so the debate also is an educational moment for everyone. Whether or not a new generation of innovative pollsters and polling methods is truly upon is will be determined by the most important poll of all: Election Day."
  }
}
